<?php

return [
   
'home'=>'الرئيسية',
'about'=>'عن الشركة',
'services'=>'خدماتنا',
'portfolio'=>'الجاليرى',
'contact'=>'تواصل معنا',
'helpdesk'=>'دعم فنى',
'wathbet'=>'وثبة التميز',
'email'=>'البريد الإلكترونى',
'phone'=>'رقم المحمول',
'fabulouse'=>'هل تحتاج إلى منزل رائع؟',
'fabulouse-details'=>'اتصل بنا وقم بترتيب موعد مجاني لمناقشة مشروعك بمزيد من التفاصيل مع أحد مصممينا',
'get-touch'=>'ابقى على تواصل',
'our-services'=>'خدمات الشركة',
'we-architecture'=>'نحن معماريين مبدعين',
'we-architecture-details'=>'نعتقد أن مسؤوليتنا هي تعزيز الطريقة التي تعيش بها وتعمل بها وتلعب من خلال التصميم الملهم والإبداعي والوظيفي. خمن ما؟ نحن نحب القيام بذلك. بالنسبة لنا ، إنه ليس مجرد راتب ، إنه شغف. هذا ما يدفعنا!',
'our-services'=>'احصل على عرض أسعار',
'quote'=>'احصل على عرض أسعار',
'slogan'=>'لن نتوقف عن الإبتكار',
'our-projects'=>'مشاريع وثبة',
'our-clients'=>'عملاء وثبة',
'height'=>'الإرتفاع',
'width'=>'العرض',
'type'=>'النوع',
'type-style'=>'شكل النوع',
'sector-type'=>'نوع القطاع',
'aluminium-thickness'=>'سماكة الألمونيوم',
'glass'=>'الزجاج',
'color'=>'اللون',
'get-quote'=>'عرض السعر',

'who-we'=>'من نكون نحن !',
'who-we-1'=>'صناعة أنظمة ألمنيوم معمارية وطنية فائقة الجودة، وتقديم أنظمة ألمنيوم عالمية رائدة مثل النوافذ، والأبواب، والواجهات المعمارية الزجاجية، والمظلات الذكية، ومنتجات الستائر المعدنية، والقبب السماوية، والمطابخ. لنساهم في جمال وجودة النهضة العمرانية، ولتحسين جودة حياة الأسرة في المملكة العربية السعودية.',
'who-we-2'=>'لأننا في وثبة نؤمن بأن تطبيق معايير جودة عالية على منتجاتنا وخدماتنا وسلوكياتنا هو الطريق الوحيد لتحقيق الرضى لدى عملائنا، قمنا في غرناطة بتصميم نظامنا الخاص بالجودة والذي يتوافق مع المعايير العالمية لجودة وسلامة الإنتاج.',

'idea'=>'الفكرة',
'idea-details'=>'نلتزم بجودة منتجاتنا ونعد بالحفاظ على هذه الجودة',

'behind-work'=>'كواليس الأعمال',
'behind-work-details'=>'نعتني بأدق التفاصيل في أعمالنا وسلوكياتنا التي تنعكس على جودة منتجاتنا لتعزز علاقتنا بعملائنا، موظفينا وموردينا.',

'success'=>'النجاح',
'success-details'=>'نسعى دائما لطرح مفاهيم وحلول مبتكرة تسهم في تحسين جودة الحياة',

'clients-reviews'=>'آراء العملاء',

'contact-here'=>'نحب أن نستقبل رسائلك',
'contact-here-details'=>'قنوات الاتصال الخاصة بنا. نهدف إلى الوصول إليك في أي وقت وفي كل مكان .. رضاكم هو مهمتنا. لأية استفسارات أو شكاوى يرجى الاتصال بنا',

'send'=>'أرسل',


'services-offer'=>'نحن نقدم أعلى جودة في خدمات المشاريع',
'services-offer-1'=>'الدعم السريع الوقتى',
'services-offer-2'=>'يجب أن يأتي التزام الشركة بالجودة من القمة وأن يتم تعزيزه بشكل متكرر. ما لم تنظر الشركة إلى الجودة على أنها هدفها الوحيد غير القابل للتداول ، سيشعر العمال حتمًا بالحاجة إلى إجراء مقايضات وستنخفض الجودة.',

'alumetal-interfaces'=>'واجهات الالوميتال1',
'alumetal-interfaces-details'=>'واجهات كاملة التشطيب. عوازل الالوميتال',

'alumetal-stairs'=>'سلالم الالوميتال',
'alumetal-stairs-details'=>'سلم النجاة من الحريق من الألومنيوم لمبنى المكاتب',

'alumetal-windows'=>'نوافذ الوميتال',
'alumetal-windows-details'=>'قد تكون نوافذ الوميتال الخيار الأفضل عند تصميم منزلك',

'sliding-doors'=>'أبواب جرارة',
'sliding-doors-details'=>'تتوفر لك مجموعة متنوعة من خيارات أبواب الجرارة',

'aluminum-balconies'=>'شرفات ألمنيوم',
'aluminum-balconies-details'=>'يتم تصنيع شرفات الألومنيوم الخاصة بنا لمشاريع البناء أو التجديد الجديدة',

'alumetal-interfaces'=>'مطابخ ألوميتال',
'alumetal-interfaces-details'=>'مطبخ بتصاميم مختلفة',

'portfolio'=>'جاليرى',


'unique-touch'=>'أعطى لمسة جمالية لمنزلك',
'unique-touch-1'=>'يجب أن يكون منزلك فريداً مثلك ومع مجموعة أفكار التصميم والإلهام في كل زاوية ؛ من السهل جدا وضع طابعك الخاص على ممتلكاتك. يجد بعض الأشخاص أنه من الأسهل على الآخرين دمج السمات في منازلهم.',
'unique-touch-2'=>'في حين أن الآخرين قد يحتاجون إلى مساعدة في تقديم فكرة تؤتي ثمارها. سواء كنت من عشاق الديكورات الداخلية أو بدأت في عالم التصميم المنزلي ، فهناك عدة طرق لجلب هذا المذاق الفردي إلى منزلك.',

'projects'=>'مشاريع',

'gallery'=>'جاليرى',

'top-quality-services'=>'خدمات مشروعات عالية الجودة',

'project-details'=>'تفاصيل المشروع',
'about-project'=>'عن المشروع',
'about-customer'=>'عن العميل',
'print'=>'إطبع',
'price'=>'إجمالى السعر',



];
